[
  {
    "id": 1,
    "title": "Професійний підхід до вашого комфорту та безпеки",
    "description": "Ми використовуємо технології косметичного освітлення зубів, що є абсолютно безпечними для вашої усмішки. Наші освітлюючі гелі включають три види основних діючих речовин: пероксид карбаміду, перекис водню та гідрокарбонат натрію,  щоб надати найефективніший результат за один сеанс.\nПроцес освітлення відбувається під світлодіодною LED лампою холодного синього світла.\nКожен клієнт отримує свій власний одноразовий набір для максимальної безпеки та комфорту під час процедури."
  },
  {
    "id": 2,
    "title": "Білі зуби всього за 1 годину",
    "description": "У нашій студії ми цінуємо ваш час. Процедура відбілювання - це всього 1 година у приємній атмосфері і ви отримуєте білосніжну усмішку, яка принесе вам радість і впевненість."
  },
  {
    "id": 3,
    "title": "Процедура в комфортному середовищі",
    "description": "Подаруйте час собі та своїй усмішці у нашій атмосферній студії. Забудьте про незручні стоматологічні крісла та розслабтеся у м'якому кріслі під чудову музику. Наші досвідчені стоматологи роблять все можливе, щоб кожен сеанс відбілювання зубів був максимально приємним та безтурботним для вас."
  },
  {
    "id": 4,
    "title": "Довірте свою усмішку професіоналам",
    "description": "У Smile Bar працюють справжні експерти у сфері відбілювання зубів. Наші практикуючі стоматологи мають понад 5 років досвіду в цій галузі, і вони готові зробити вашу усмішку білосніжною вже сьогодні."
  },
  {
    "id": 5,
    "title": "Довіртеся найвищим стандартам",
    "description": "Наша система відбілювання зубів є сертифікованою як в Україні, так і в Європейському Союзі. Це означає, що ми дотримуємось найвищих стандартів безпеки та якості в цій галузі."
  },
  {
    "id": 6,
    "title": "Наш гель - ваша унікальність",
    "description": "Ми пишаємося тим, що використовуємо власний, запатентований гель, створений спільно з італійськими науковцями. Гель розроблений спеціально для  чутливих зубів. Це секрет ефективності та безпеки наших процедур. Він дозволяє досягти максимального результату від відбілювання, забезпечуючи при цьому здоров'я вашої ротового порожнини. Важливий факт - гель виробляється в Україні в одній із найсучасніших лабораторій."
  },
  {
    "id": 7,
    "title": "Довіртеся найкращим",
    "description": "Наша студія працює з 2018 року, за цей час ми встигли подарувати білосніжні усмішки кільком тисячам людей у Львові. Ми пишаємося тим, що здійснюємо ваші мрії й досі. "
  }
]
